{
  "NavLinks": {
    "Home": "Home",
    "AboutUs": "About Us",
    "Services": "Services",
    "Products": "Products",
    "Projects": "Projects",
    "Contact": "Contact",
    "Systems": "Systems",
    "Cotiza": "Pricing!"
  },
  "Footer": {
    "ContactoTitle": "Contact",
    "ContactRightsReserved": "2023 All rights reserved IQEA",
    "ContactSubscriptionTitle": "Learn about the most innovative processes worldwide in our water treatment articles.",
    "ContactSubscriptionBtn": "Subscribe",
    "ContactSubscriptionPlaceHolder": "your_email@email.com",
    "ContactSubscriptionMessage": "Thanks for subscribing :D"
  },
  "Home": {
    "HeroTitle": "Design of intelligent water treatment system.",
    "HeroParagraph": "Carry out your processes with the purity required",
    "ServiciosTitle": "Our treatment systems",
    "ServiciosParagraph": "IQEA's main specialty within the services area is “turnkey” projects for water or wastewater treatment and design of fluid mechanics systems. For this we use combinations of technologies and commercial alliances of specifications of equipment of the highest efficiency for the realization of joint master projects to treat water.",
    "ServiciosCard1Title": "Drinking Water Treatment",
    "ServiciosCard1Content": "Potabilization, Purification, Fine filtration, Ultrafiltration, Nanofiltration, Reverse osmosis.",
    "ServiciosCard2Title": "Wastewater Treatment",
    "ServiciosCard2Content": "Biofiltration, Activated sludge, Electrocoagulation, Physicochemical treatment, rainwater and tertiary water.",
    "ServiciosCard3Title": "Engineering Study",
    "ServiciosCard3Content": "Environmental risk and impact, Land use, Water connection and discharge procedures, Resource optimization, Process efficiency",
    "AboutUsTitle": "IQEA Quality and Commitment",
    "AboutUsContent": "IQEA arises from the vision of a group of specialists in the area of Water Treatment when seeing the needs of these rapidly growing areas of the Industrial, housing and commercial sectors of the region, forming a group of disciplines to offer a complete package, so that the client has direct contact with the designer, supplier and execution of the work.",
    "AboutUsBtn": "You want to know more?... click here",
    "DesignTitle":"IQEA Design and Engineering",
    "DesignContent":" At IQEA we design and build solutions to your problems, we design with the BIM methodology in mind and we model to suit you. We have more than 15 years of experience and we stay up to date with the latest technology.",
    "ProjectsTitle": "IQEA Projects",
    "ProjectsContent": "Each project is tailored to the specific needs of the region and executed with a vision of long-term sustainability. Our experience ranges from advanced filtration technologies to state-of-the-art treatment methods, ensuring that each solution is efficient , effective and respectful of the environment.",
    "ProjectsBtn": "See more...",
    "ProductsTitle": "Our Products",
    "ProductsContent": "We are proud distributors of different brands that supply supplies for your water treatment system, we have filters, chemicals, solvents, pumping equipment and more...",
    "ProductsBtn": "See more...",
    "StatsMundoCopy1":"Clients from the Industrial, Pharmacological, Food and Construction sectors",
    "StatsMundoCopy2":"Cubic meters of water treated per year",
    "StatsMundoCopy3":"Cubic meters of water treated per year",
    "StatsAguaPotableCopy1":"Built drinking water treatment systems",
    "StatsAguaPotableCopy2":"Cubic meters of water treated per day since 2004",
    "StatsAguaPotableCopy3":"Millions of cubic meters of purified water",
    "StatsAguaResidualCopy1":"Wastewater treatment systems",
    "StatsAguaResidualCopy2":"Cubic meters of water treated per day since 2004",
    "StatsAguaResidualCopy3":"Millions of cubic meters of treated water"
  },
  "Contact":{
    "ContactTitle":"Contact IQEA",
    "ContactSubTitle":"Our mission is to offer you Project Engineering, Quality Construction as well as the supplies and maintenance of your water treatment systems, with a Quick Response Solution according to your needs and at the best price.",
    "LocationsTitles":"Principal Office",
    "ContactSeparation":"Contact us to obtain more information about a product or service, call +52 (664) 210-1017 or fill out the following form with your information and we will contact you as soon as possible.",
    "FormInputName":"Name *",
    "FormInputEmail":"Email *",
    "FormInputTopic":"Subject *",
    "FormInputMessage":"Message *",
    "FormInputBtn":"Submit",
    "FormInputGrettings":"Thank you, we will contact you soon..!"
  },
  "Cotiza":{
    "CotizaTitle":"IQEA Services",
    "CotizaBtn":"Contact Us",
    "FormTitle1":"",
    "FormTitle2":"",
    "FormTitle3":"",
    "FormTitle4":"",
    "FormTitle5":"",
    "FormTitle6":""
  },
  "CallToAction":{
    "Contactanos":"Contact Us",
    "Cotiza":"show us your project"

  }
}
